module.exports = {
    HELLO_MESSAGE:
        'Привет 👋, я Chat Analyzer Bot!\n' +
        'Если вы хотите использовать все мои возможности, необходимо установить права admin\n' +
        'Ниже я расскажу о своих возможностях ⤵️:',
    FIRST_POSSIBILITY:
        '1️⃣ - Можно узнать погоду в любой точке мира, для этого всего лишь нужно скинуть геолокацию 🔆 (Доступна только под правами admin)',
    SECOND_POSSIBILITY:
        '2️⃣ - Можно узнать сколько сообщений было отправлено в любом чате за все время, отправив команду /myactivity 〽️',
    THIRD_POSSIBILITY:
        '3️⃣ - Можно узнать сколько сообщений было отправлено всеми участниками чата и их активнсоть за все время, отправив команду /allactivity 📶',
    FOURTH_POSSIBILITY: '4️⃣ - А пока пойду посплю 💤💤💤',
}
